{
    "site":{
        "title":"INDUSTRIAL TRANFORMATION MEXICO 2025",
        "description":""
    },
    "home":{        
        "bullet_1": "EXPOSITORES",
        "bullet_2": "PISO EXPOSITOR",
        "bullet_3": "PABELLONES INTERNACIONALES",
        "bullet_4": "COMPRADORES PROFESIONALES",
        "bullet_5": "DE NEGOCIOS EN SITIO",
        "bullet_6": "EN VALOR DE COBERTURA MEDIATICA",
        "m2": "m<sup>2</sup>",
        "text_1": "¿Quieres ser <br />Expositor?",
        "text_2": "Conoce más<br /> sobre ITM",
        "text_3": "ITM es la feria comercial referente de <strong>Industria 4.0 y automatización industrial para el continente americano.</strong> A lo largo de 6 ediciones, nos hemos consolidado como la plataforma de exposición para productos innovadores y presentaciones tecnológicas para el sector industrial, abarcando desde el desarrollo hasta la producción, pasando por la logística, el suministro de energía y los servicios. INDUSTRIAL TRANSFORMATION MEXICO muestra soluciones intersectoriales y tecnologías de interfaz para todo el ecosistema industrial. ",
        "text_4": "ITM es un evento de Hannover Messe, la feria industrial líder en el mundo.<br /> ¿Quieres ser expositor en Industrial Transformation Mexico 2025? <br /> Déjanos tus datos de contacto ahora y nuestro equipo te dará asistirá para que maximices las oportunidades comerciales que ITM ofrece.",
        "text_5": " ¡Aprovecha esta gran oportunidad para convertirte en expositor!",
        "text_6": "¿Por qué participar?",
        "text_7": "Forme parte de Industrial Transformation MEXICO, la feria de tecnología de la Industria 4.0 referente en México y Latinoamérica. Aproveche la oportunidad para adquirir un stand o ser patrocinador en la séptima edición del encuentro de negocios líder en materia de transformación hacia la producción inteligente, sustentable y digital.",
        "text_8": "La oportunidad de contribuir al futuro 4.0 con ITM está más cerca que nunca.",
        "text_9": "TESTIMONIOS <strong class='text-black'>EXPOSITORES</strong>",
        "text_10": "Nuestra edición 2024 en cifras: "

    }
}