{
    "site":{
        "title":"INDUSTRIAL TRANFORMATION MEXICO 2025",
        "description":""
    },
    "home":{
        "bullet_1": "EXHIBITORS",
        "bullet_2": "EXHIBITOR FLOOR",
        "bullet_3": "INTERNATIONAL HALLS",
        "bullet_4": "PROFESSIONAL BUYERS",
        "bullet_5": "OF ON-SITE BUSINESS",
        "bullet_6": "IN MEDIA COVERAGE VALUE",
        "m2": "sqm",
        "text_1": "Do you want to be an <br />Exhibitor?",
        "text_2": "Learn more<br /> about ITM",
        "text_3": "ITM is the benchmark trade fair for <strong>Industry 4.0 and industrial automation for the American continent.</strong> Over the course of 6 editions, we have established ourselves as the exhibition platform for innovative products and technology presentations for the industrial sector, ranging from development to production, logistics, energy supply and services. INDUSTRIAL TRANSFORMATION MEXICO showcases cross-sector solutions and interface technologies for the entire industrial ecosystem.",
        "text_4": "ITM is an event of Hannover Messe, the leading industrial fair in the world.<br /> Do you want to be an exhibitor at Industrial Transformation Mexico 2025? <br /> Leave us your contact details now and our team will assist you in maximizing the commercial opportunities that ITM offers.",
        "text_5": " Take advantage of this great opportunity to become an exhibitor!",
        "text_6": "Why participate?",
        "text_7": "Be part of Industrial Transformation MEXICO, the leading Industry 4.0 technology fair in Mexico and Latin America. Take advantage of the opportunity to acquire a stand or be a sponsor at the seventh edition of the leading business meeting on transformation towards intelligent, sustainable and digital production.",
        "text_8": "The opportunity to contribute to the future 4.0 with ITM is closer than ever.",
        "text_9": "TESTIMONIALS <strong class='text-black'>EXHIBITORS</strong>",
        "text_10": "Our 2024 edition in figures: "
    }
}